<?php
require_once 'config/config.php';
getHeader();
?>
<div class="rules">
    <h3>תקנון</h3>
    <p>כללי
העולם "פלופי " ("האתר"), מספק גישה לפלטפורמה וירטואלית המכילה תכנים שונים. התכנים נוצרים על ידי בעלי האתר צוות מנהלי האתר והמשתמשים. תקנון זה הנו הסכם בין הגולשים/משתמשים ("משתמשים") ובין בעלי האתר, מפתחיו ומנהליו ("צוות האתר"), והכניסה אליו ו/או השימוש באתר, מהווה הסכם לתנאי שימוש אלו.</br> 
במידה וגילך קטן מ-18, ודא כי הוריך, או האפוטרופוסים שלך קראו את תנאי השימוש של האתר, ונתנו לך את הסכמתם לשימוש מלא באתר. </br> 
במידה ואינך מסכים לתנאי השימוש, כולם או מקצתם, או שהנך קטן מ-18 ולא קיבלת הסכמה של הוריך או האפוטרופוסים כנ"ל, אינך רשאי לעשות כל שימוש באתר, בכל דרך שהיא. </br> 
בכל מקרה, השימוש באתר, הינו באחריות הבלעדית של המשתמש/ים, וצוות האתר אינו אחראי לכל נזק שיגרם. בין אם למשתמשי האתר ו/או לאחרים, פיזי ו/או נפשי, ו/או אחר. </br> 
צוות האתר רשאי לעדכן תקנון זה בכל עת, ללא הודעה מוקדמת. </br> 
צוות האתר אינו מתחייב שהאתר יהיה נגיש בכל עת, ויכול לסגור את האתר בכל עת וללא הודעה מוקדמת. </br> 
במקרה בו האתר ייסגר, צוות האתר אינו מחוייב לפיצוי המשתמשים, גם אם שלמו כסף עבור שירות כלשהו (פריט וכד') </br> 
צוות האתר רשאי להרחיק משתמשים לפי שיקול דעתו ומבלי לספק הסבר או כל פיצוי. </br> 
צוות האתר אינו אחראי על פריצות לחשבונות של משתמשים ו/או על גניבות באתר. על המשתמש לשמור את סיסמתו לאתר, ולא להעבירה לגורם אחר.</br> 

<h3>שימוש</h3>
השימוש באתר ייעשה אך ורק לשימוש אישי, ולצורכי בידור והנאה בלבד. </br> 
על המשתמשים חל איסור מוחלט לעשות שימוש מסחרי באתר ללא קבלת אישור מראש. </br> 
השימוש באתר דורש רישום ומסירת פרטים שונים. המשתמש מוסר את הפרטים הללו מרצונו ועל אחריותו ומאשר לצוות האתר להשתמש בפרטים הללו בפעילויות השונות באתר. </br> 
כל תכני האתר והחומרים המסחריים שבו (לרבות קוד, עיצוב, סאונד, תוכן, רעיונות, מושגים והצעות) - הינם כפופים לזכויות היוצרים של האתר, והם רכושו הפרטי, ואין לעשות בהם שימוש שלא לצורכי האתר ופעולתו החוקית בלבד. </br> 
חל איסור חמור על העתקה, הפצה, שיכפול ופרסום של תכני האתר בפומבי, ללא זכויות יוצרים והקניין הרוחני, אלא בקבלת אישור מראש.</br> 

<h3>כללי התנהגות</h3>
מהלך הגלישה באתר ושימוש בתכניו ייעשה כדלקמן, בצורה מכבדת וללא פגיעה בשאר המשתמשים ו/או בצוות האתר. </br> 
• אין להשתמש בשפה פוגעת או לא מכבדת כלפי משתמשי האתר. </br> 
• אין לפתוח משתמשים בעלי שם משתמש לא חוקי, שמכיל מילים פוגעניות, או "מתחזה" למשתמש אחר באתר. </br> 
• אין לפרסם ולהפיץ בפומבי מידע אישי אודות אחד או יותר מהמשתמשים. </br> 
• אין להשתמש במשחק כאמצעי לפרסום או קידום. </br> 
• הגישה לאתר תתבצע אך ורק דרך כתובת הקישור הבלעדית של האתר, ואין לגשת אליו בדרכים כאלו או אחרות מזו. </br> 
• חל איסור על גישה למערכות האתר אשר אינן פתוחות לשימוש ציבורי. </br> 
• חל איסור על שימוש בתוכנות זדוניות לא חוקיות על מנת לרמות ולשנות את תכני המשחק. </br> 
צוות האתר רשאי להרחיק כל משתמש שיעבור על כללי ההתנהגות הללו.</br> 

<h3>תוכן גולשים</h3>
המשתמש אחראי על כל תוכן שהוא מעלה לאתר, חל איסור מוחלט להעלות תוכן ללא זכויות יוצרים או תוכן פוגעני, שקרי, מאיים, גס, סודי, פלילי וכד'. </br> 
בכל מקרה, המשתמש צריך לדעת שהתוכן המגיע מהמשתמשים, אינו נבדק או מעודכן ע"י צוות האתר, וכי המשתמש חשוף להודעות המשתמשים האחרים. </br> 
צוות האתר לא יהיה אחראי על התוכן המגיע מהמשתמשים האחרים. </br> 
תוכן המשתמשים חשוף לכל המשתמשים האחרים ועשוי גם להגיע לאתרים או מקומות אחרים. </br> 
צוות האתר אינו מתחייב לשמור על סודיות תוכן המשתמשים.</br> 

<h3>פריטים ומטבעות</h3>
המטבעות (מטבעות או מטילי זהב) והפריטים עליהם מבוססים האתר הינם בדיוניים/וירטואליים ומדמים כסף או פריטים מציאותיים, אך ללא שום ערך כספי מוחשי. </br> 
צוות האתר רשאי לנהל את מערכת המטבעות והפריטים, לגבות כסף עבורם, ואף לחלקם ללא עלות.</br> 

<h3>תשלומים</h3>
חלק מתכני האתר כגון פריטים מסוימים, נמכרים באתר בכסף אמיתי. הקניה באתר חייבת להיעשות על ידי אדם מבוגר- מגיל 18 בלבד. </br> 
התשלום הוא על אחריות הלקוח בלבד, וצוות האתר לא אחראי לשום נזק שייגרם כתוצאה מהקנייה. </br> 
במקרים מסוימים, צוות האתר רשאי לשלול ממשתמש את תגמול הקנייה. במקרה זה ישלח מייל הסבר לכתובת המשתמש הרשומה. </br> 
בנוסף, צוות האתר אינו מחויב להחזר לימים בהם המשתמש מורחק וכתוצאה מכך לא יכל להשתמש במוצר אותו קנה. תנאי זה תקף גם במקרים בהם האתר סגור או לא זמין – וגם אם האתר נסגר לצמיתות. </br> 
צוות האתר רשאי לשנות את מחירי הקנייה לפי שיקוליו וללא התראה מראש.</br> 


       <</span>
       </p>
</div>
</body></html>